start = '''
Приветствую👋 Этот бот поможет вам попасть в Закрытый клуб FIXER. Для этого, нажмите на кнопку «Присоединиться»

🗓Подписка - <b>ежемесячная</b>
💲Оплату принимаем в <b>любой валюте</b>

Отписаться можно в любой момент 🤝
'''

about_channel = '''
<b>✅В ЗАКРЫТОМ КАНАЛЕ:</b>

<b>Сотни практических ремонтов</b>
⁃ Реальные поломки, с которыми я ежедневно сталкиваюсь в работе. Подробные ремонты с объяснениями. 

<b>База поставщиков, прошивок и сервисов</b>
⁃ Это то, что ни один мастер не выкладывает в открытый доступ. База, которая собиралась мною последние 7 лет.

<b>Стримы с подробными ремонтами</b>
⁃ Прямые трансляции с полным циклом ремонтов и ответами на вопросы (обучение в реальном времени)

<b>Интенсив по ремонту плат</b>
⁃ Экспресс курс по ремонту электроники для начинающих (БАЗА)

<b>Курс по ремонту стиралок</b>
⁃ Полноценный курс по ремонту стиральных машин от А до Я

<b>Регулярные прямые эфиры</b>
⁃ Общение, размышление, ответы на вопросы и приглашенные спикеры

<b>Закрытый чат сообщества</b>
⁃ Место для нашего общения, знакомства и обмена опытом

<b>Внутрянка моей деятельности</b>
⁃ За кулисами моей работы: проекты, сервис, жизненные уроки и инсайты 

<b>🎯Сильнейшее сообщество мастеров, которые которые совместно развиваются👇👇👇</b>
'''

join = '''
<b>🎁Цена:</b>

1 месяц - <b>25€</b>
6 месяцев - <b>120€</b>
1 год - <b>220€</b>

<i>*цена в евро автоматически конвертируется ботом по текущему курсу в рубли/сомы/тенге и т.д.</i>

<i>❗️при оплате картой оформляется автосписание</i>

Цены указаны с учетом скидки для всех участников вебинара
'''
